/* No comment provided by engineer. */
" and %@" = " 和 %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f 秒";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ 評論: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ 建議了一個 ID: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@是在%2$@的 iNaturalist 附屬網路的成員。支援%3$@的地方機構將有權存取您的電子郵件地址，並存取遮蔽或私有觀察紀錄的真實座標。您想改變你的 iNat 附屬網路嗎？";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@是 iNaturalist 國際附屬網路的一份子。您想要加入%2$@來在地語系化您的 iNaturalist 使用者體驗以及和當地機構共享資料嗎？";

/* site news */
"%@ News" = "%@ 新聞";

/* identification author attribution */
"%@'s ID" = "%@ 的 ID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, 建立 %2$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d 筆觀察記錄";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d 筆觀察記錄上傳";

/* Count of observations by this user, plural. */
"%d Observations" = "%d 筆觀察記錄";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d 筆觀察記錄上傳";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@'，需要您填寫 '%2$@' 欄位。";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "關於";

/* title for about section of the guide screen */
"ABOUT" = "關於";

/* about this project title */
"About this Project" = "關於本專案";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "帳號?";

/* No comment provided by engineer. */
"Activity" = "活動";

/* Title for add comment failed alert */
"Add Comment Failure" = "新增註解失敗";

/* Title for add ID failed alert */
"Add Identification Failure" = "新增鑑定失敗";

/* No comment provided by engineer. */
"Add to Favorites" = "新增至「最愛」";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "同意";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "已經有帳號了嗎？";

/* Status message when the database is unavailable and large parts of the app aren't working. Shouldn't happen, but fallback in case it ever does. */
"App is fatally misconfigured. Please contact help@inaturalist.org." = "應用程式組態嚴重錯誤。請聯絡 help@inaturalist.org。";

/* Title for app section of settings. */
"App Settings" = "App 設定";

/* No comment provided by engineer. */
"Are you really sure?" = "你真的確定嗎？";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "您確定要離開此專案嗎？";

/* No comment provided by engineer. */
"Are you sure?" = "您確定嗎？";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "您確定嗎？這是永久不變的。";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "阿根廷：ArgentiNat (www.argentinat.org)由阿根廷野生動物基金會(Fundación Vida Silvestre Argentina )所支持 。";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "澳洲： iNaturalist Australia (inaturalist.ala.org.au/)由 Atlas of Living Australia 所支持。";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "自動補齊名字";

/* label for auto upload switch in settings */
"Automatic upload" = "自動上傳";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "刪除您的帳號將會移除您所有的觀察紀錄、所有您對其他人所做的鑑定，以及您留下的所有評論。進一步來說，這個動作無法復原。如果您之後改變了心意，您再也無法取回任何的內容。如果本站的通知太多，不妨考慮編輯您的設定來取消部分的通知或停止從我們這裡接收郵件。如果您在本站碰到有任何人造成您困擾，考慮封鎖他們而非刪除您的帳號。若您因為嘗試刪除一些內容，但仍然能在地圖或網路上看到它而打算刪除你的帳號，請記住，即使紀錄被刪除後，地圖資料可能會被暫存長達一天，而且在這個平台上刪除內容可能對存在於其他網站和平台（如GBIF）上的副本沒有任何影響。如果您仍確定要刪除您的帳號，在下表中輸入「%@」然後點選按鈕來刪除您的帳號和所有資料。";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "使用 iNaturalist 時，您同意服務條款和隱私政策。";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "加州理工大學(Caltech)和康奈爾科技大學(Cornell Tech)開發了從照片中識別物種的電腦影像辨識系統。我們感謝 Grant Van Horn，Serge Belongie 和 Pietro Perona 針對電腦影像辨識做更深入的開發。更多資訊可在 visipedia.org 找到。特別感謝 NVIDIA 提供額外的協助。";

/* Title for Camera button in media picker */
"Camera" = "相機";

/* No comment provided by engineer. */
"Can't Add ID" = "無法新增 ID";

/* No comment provided by engineer. */
"Can't Comment" = "無法註解";

/* No comment provided by engineer. */
"Can't Fave" = "無法做為最愛";

/* Status message when the app can't start due to a corrupt database but the database doesn't exist. Shouldn't happen, but fallback in case it ever does. */
"Can't find realm database, can't continue. Please contact help@inaturalist.org." = "找不到資料庫，無法繼續。請聯絡 help@inaturalist.org。";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "現在無法搜尋您的觀察記錄。請稍後再試。";

/* Status message when email is not configured on the phone so we can't send email on a user's behalf. */
"Can't send crash support email - please contact help@inaturalist.org." = "無法傳送當機支援電子郵件 - 請聯絡 help@inaturalist.org。";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "加拿大：由加拿大野生動物聯盟(Canadian Wildlife Federation)、安大略皇家博物館(Royal Ontario Museum)、NatureServe Canada，和加拿大公園局(Parks Canada)共同營運 iNaturalist Canada (inaturalist.ca)。";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "取消中...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "不能選擇未來的日期。";

/* Failure message */
"Cannot donate" = "無法捐款";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "無法載入建議： %@";

/* Store launch failure message */
"Cannot open store" = "無法開啟商店";

/* Failure message */
"Cannot rate" = "無法評分";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "無法搜尋 iNaturalist.org";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "無法傳送電子郵件";

/* No comment provided by engineer. */
"Cannot use your location" = "無法使用您所在的位置";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "圈養/栽培";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "圈養 / 栽培的意義指的是這些生物出現在那裡是人為的因素。iNaturalist 是關於觀察野生生物的計畫，而我們的科學資料夥伴對於寵物、 花園或動物園中的動物之觀察並沒有興趣。";

/* title for captive selector */
"Captive?" = "圈養或栽培嗎？";

/* casual data quality */
"Casual Grade" = "一般等級";

/* label for change email address action in settings */
"Change email" = "更改電子郵件";

/* No comment provided by engineer. */
"Change Email" = "更改電子郵件";

/* No comment provided by engineer. */
"Change email address?" = "要更改電子郵件嗎？";

/* label for change username action in settings */
"Change username" = "更改使用者名稱";

/* No comment provided by engineer. */
"Change Username" = "更改使用者名稱";

/* No comment provided by engineer. */
"Change username?" = "更改使用者名稱嗎？";

/* No comment provided by engineer. */
"Change your profile photo?" = "更改您的個人照片嗎？";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "如果您想在您的照片套用創意公用授權－非商業使用條款的話，請勾選此方框。你之後可以選擇不同的授權或移除它，但這個授權對於分享資料給研究者是最好的授權。";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "請查看您的電子郵件";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "智利：iNaturalist Chile (inaturalist.mma.gob.cl)由環境部(Ministerio del Medio Ambiente)所支持。";

/* No comment provided by engineer. */
"Choose from library" = "從圖庫中選擇";

/* title of inat network picker */
"Choose iNat Network" = "選擇 iNaturalist 網路";

/* title for project observations chooser */
"Choose Projects" = "選擇專案";

/* No comment provided by engineer. */
"Close" = "關閉";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "收藏專案";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "哥倫比亞：Humboldt 研究所營運 Naturalista (colombia.inaturalist.org)。";

/* No comment provided by engineer. */
"Comment" = "評論";

/* Button to contact support when app has failed to launch. */
"Contact Support" = "聯絡支援團隊";

/* label for contact support action in settings. */
"Contact support" = "聯絡支援團隊";

/* Title for content hidden reason alert.
   when content has been moderated */
"Content Hidden" = "內容已隱藏";

/* explanation for why a users content was moderated & hidden. First string is the moderator login, second is the date, third is the reason for the moderation. */
"Content hidden by %@ on %@ because: '%@'" = "因為「%3$@」，所以在%2$@的內容被@%1$@隱藏起來。";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "內容授權";

/* Button to copy the scientific name */
"Copy Scientific Name" = "複製學名";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "不能同意";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "無法新增至專案 %1$@。%2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "無法判斷您的目前位置";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "建立觀察記錄中...";

/* intro to credits section. */
"Credits" = "致謝";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "危險操作區";

/* Header for data quality section of obs detail */
"Data Quality" = "資料品質";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "資料傳輸";

/* No comment provided by engineer. */
"Default" = "預設";

/* button title to delete account */
"Delete Account" = "刪除帳號";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "刪除已下載檔案";

/* No comment provided by engineer. */
"Delete Error" = "刪除出錯";

/* Button to delete the database. This will appear in red as a destructive action. */
"Delete Local Database and Try Again" = "刪除本機資料庫並重試";

/* text of delete obs button */
"Delete Observation" = "刪除觀察記錄";

/* Deletes pending sync. */
"Deletes To Sync" = "同步刪除";

/* title for description section of the guide screen */
"DESCRIPTION" = "描述";

/* Title for confirm new observation details view */
"Details" = "詳細資料";

/* Status message when the user tapped contact support but then chose to not allow us to send a support email on their behalf. */
"Didn't send crash support email - please contact help@inaturalist.org." = "未傳送當機支援電子郵件 - 請聯絡 help@inaturalist.org。";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "不要再顯示提示";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "捐款給 iNaturalist";

/* title for done button */
"Done" = "完成";

/* No comment provided by engineer. */
"Download" = "下載";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "下載供離線使用";

/* No comment provided by engineer. */
"Download not available" = "不提供下載服務";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "已下載";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "正在下載…";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "厄瓜多: Instituto Nacional de Biodiversidad (INABIO) 支助 iNaturalist Ecuador (ecuador.inaturalist.org)。";

/* The editor or author of the species guide */
"Editor" = "編輯器";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "在伺服器上可能出現了一個錯誤，或指南不再存在。";

/* label for email field in settings */
"Email" = "電子郵件";

/* Title for error alert */
"Error" = "錯誤";

/* failure title when changing a setting. */
"Error changing setting." = "變更設定錯誤。";

/* No comment provided by engineer. */
"Error Fetching Observations" = "截取觀察記錄時出錯";

/* error loading leaderboard title */
"Error loading leaderboard" = "載入積分板時出錯";

/* basis for a suggestion */
"Expected Nearby" = "附近可見";

/* No comment provided by engineer. */
"Explore" = "探索";

/* Status message when the user tries to delete the DB but it fails. */
"Failed to delete database. Please contact help@inaturalist.org." = "資料庫刪除失敗。請聯絡 help@inaturalist.org。";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "下載指南失敗";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "登入 iNaturalist 失敗。請再試一次。";

/* title of alert when sound recording fails */
"Failed to Record" = "錄音失敗";

/* No comment provided by engineer. */
"Failed to save guide" = "儲存指南失敗";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "設定聲音錄製失敗";

/* No comment provided by engineer. */
"Faved" = "我的最愛";

/* No comment provided by engineer. */
"Faves" = "我的最愛";

/* No comment provided by engineer. */
"Featured" = "精選";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "取得驗證碼失敗。請聯絡 help@inaturalist.org 並稍後再試一次。";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "在地圖區域內存取最近的觀察記錄";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "獲取最近的全球觀察記錄";

/* No comment provided by engineer. */
"Find locations named '%@'" = "尋找地點為「%@」";

/* No comment provided by engineer. */
"Find my observations" = "找尋我的觀察記錄";

/* No comment provided by engineer. */
"Find observations near me" = "找尋附近的觀察記錄";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "尋找生物名為「%@」";

/* No comment provided by engineer. */
"Find people named '%@'" = "尋找使用者名稱為「%@」";

/* No comment provided by engineer. */
"Find projects named '%@'" = "尋找專案名稱為「%@」";

/* No comment provided by engineer. */
"Finding your location..." = "搜尋您所在的位置...";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "芬蘭：芬蘭自然史博物館(Luomus) 支持 iNaturalist Finland (https://inaturalist.laji.fi/)。";

/* Title for forgot password button. */
"Forgot password?" = "忘記密碼？";

/* Geoprivacy button title */
"Geoprivacy" = "地理資訊隱私權";

/* No comment provided by engineer. */
"Go Back" = "返回";

/* Button to dismiss a tutorial screen */
"Got It" = "了解你的明白了";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "希臘：iSea 支援 iNaturalist 希臘營運 (greece.iNaturalist.org)。";

/* Grid layout on explore tab */
"Grid" = "網格";

/* No comment provided by engineer. */
"Guide download error" = "指南下載錯誤";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "指南編輯器必須啟用此功能。";

/* accessibility label for guides button */
"Guides" = "指南";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "iNaturalist 社群建立和分享指南";

/* Title for guides tutorial screen */
"Guides are lists of species" = "指南是物種清單";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "擁有照片";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "擁有聲音";

/* Title for help section of settings. */
"Help" = "說明";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "這是我們的最佳建議：";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "我同意讓 iNaturalist 儲存及處理關於我的有限個人資訊，以便管理我的帳號。";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "我同意將我的個人資訊傳送至美國。";

/* Title of identification failure alert */
"Identification Failed" = "鑑定失敗";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "鑑定分類群";

/* No comment provided by engineer. */
"Identifications" = "鑑定";

/* No comment provided by engineer. */
"Identifiers" = "鑑定者";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "如果您輸入的電子郵件地址是連結到 iNaturalist 帳號，您應該會收到一封電子郵件，在郵件中至提供的連結重設您的密碼。";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "如果您想要錄製一筆聲音觀察記錄，您將會需要開啟 iNaturalist app 使用麥克風的權限。";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "建立照片儲存庫發生錯誤";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "儲存至照片儲存庫發生錯誤";

/* No comment provided by engineer. */
"in project '%@'" = "在 '%@' 專案";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist 並沒有存取您相機的權限。";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist 的存在要感謝參與我們社群的各位。感謝 Yaron Budowski、Amanda Bullington、Tony Iwane、Johannes Klein、Patrick Leary、Scott Loarie、Abhas Misraraj、Sylvain Morin、Carrie Seltzer、Alex Shepard、Angie Ta 和 Ken-ichi Ueda 等人建造軟體、設計介面、維護我們的基礎設施、支援社群並促進合作。";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist 已被限制存取相機。";

/* inat independent org statement */
"iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)" = "iNaturalist 是一家位於美國的獨立 501(c)(3) 非營利組織 (EIN 92-1296468)";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalist 網路";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "iNaturalist 地點";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist 使用 Joseph Wain 開發的 Glyphish、Ben Sperry 開發的 ionicons、Luis Prado 以及Noun Project 的 Roman Shlyakov開發的 icons。iNaturalist 對 Cocoapods 社群以及對開源資源社群的貢獻十分感謝。 請參閱 https://github.com/inaturalist/INaturalistIOS。";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "使用者名稱或密碼錯誤。";

/* No comment provided by engineer. */
"Info" = "資訊";

/* No comment provided by engineer. */
"Internet connection required" = "需要網路連線";

/* No comment provided by engineer. */
"Internet required" = "需要網路連線";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "介紹自動上傳！";

/* Invalid date alert title */
"Invalid Date" = "無效的日期";

/* Error for bad email when making account. */
"Invalid Email Address" = "無效的電子郵件位址";

/* Unknown invalid input */
"Invalid input" = "無效的輸入";

/* No comment provided by engineer. */
"Invalid Location" = "無效的位置";

/* Error for bad username when making account. */
"Invalid Username" = "無效的使用者名稱";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "以色列： iNaturalist Israel (israel.inaturalist.org)由海法大學(University of Haifa)所支持。";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN 目錄二的地點由國際自然保護聯盟(IUCN)和聯合國環境規劃署-世界保護監測中心 (UNEP-WCMC) (2015) 所提供，世界保護區資料庫(WDPA; World Database on Protected Areas)  [On-line]，[11/2014]，劍橋，英國：UNEP-WCMC。可在以下網址取得相關資訊：www.protectedplanet.net。";

/* Join project button */
"Join" = "加入";

/* join iNat network partner alert title */
"Join %@?" = "加入 %@？";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "加入專案，以在你記錄觀察資料時來選擇它們";

/* No comment provided by engineer. */
"Joined" = "已加入";

/* No comment provided by engineer. */
"Joining..." = "加入...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "緯度: %1$.5f 經度: %2$.5f 精確度: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "緯度：%1$@、經度：%2$@、精確度：%3$@";

/* Title for leaderboard page. */
"Leaderboard" = "積分板";

/* button to learn more about inat account policies */
"Learn More" = "了解更多";

/* learn more (about network partner changes) button text */
"Learn more" = "了解更多";

/* No comment provided by engineer. */
"Learn more about data quality >" = "瞭解更多有關資料品質 >";

/* Leave project button */
"Leave" = "離開";

/* No comment provided by engineer. */
"Leaving..." = "離開中...";

/* The license of the species guide */
"License" = "授權";

/* List layout on explore tab */
"List" = "列表";

/* No comment provided by engineer. */
"Loading..." = "載入中...";

/* No comment provided by engineer. */
"Location Fetch Error" = "定位擷取錯誤";

/* No comment provided by engineer. */
"Location Services Denied" = "定位服務被拒絕";

/* No comment provided by engineer. */
"Location Services Restricted" = "定位服務被限制";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "登入";

/* No comment provided by engineer. */
"Log In / Sign Up" = "登入 / 註冊";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "登入和上傳這筆觀察紀錄來啟用評論及鑑定。";

/* No comment provided by engineer. */
"Log in to enable faves." = "登入以啟用標記我的最愛。";

/* Notice while we're logging in */
"Logging in..." = "登入中⋯⋯";

/* placeholder text for taxon search bar */
"Look up a species by name" = "依照名字來查找物種";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "查找物種名字";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "看起來有錯誤發生: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "看來你還沒有觀察記錄喔。";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "喜愛 iNaturalist？給我們評分吧！";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "盧森堡：盧森堡國家自然歷史博物館 (MnhnL) 支援 iNaturalist Luxembourg (inaturalist.lu)";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "請確認 iNaturalist 可存取你的位置權限或是給 GPS 一點時間來取得位置資訊。";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "管理下載";

/* Map layout on explore tab */
"Map" = "地圖";

/* No comment provided by engineer. */
"Map of Observations" = "觀察記錄地圖";

/* Placeholder text for not logged title on me tab. */
"Me" = "我";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "墨西哥：Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO，國家生物多樣性使用及知識委員會) 營運 NaturaLista (NaturaLista.mx)。";

/* Title for alert when db migration fails. */
"Migration Failed" = "資料庫轉移失敗";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "轉移問題";

/* No comment provided by engineer. */
"Missing Date" = "缺少日期";

/* No comment provided by engineer. */
"Missing Location" = "缺少位置資訊";

/* No comment provided by engineer. */
"Missing Required Field" = "缺少必填欄位";

/* No comment provided by engineer. */
"My Content" = "我的資料";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "名字為 '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "'%@' 為名的生物";

/* No comment provided by engineer. */
"Nearby" = "附近的";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "附近建議的篩選器";

/* needs id data quality */
"Needs ID" = "需要 ID";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "需要您的注意";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "需要網路連線";

/* No comment provided by engineer. */
"Network unavailable" = "無法使用網路";

/* No comment provided by engineer. */
"Network Unavailable" = "無法使用網路";

/* decline to change cemra permissions button title */
"Never mind" = "別介意";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "新活動";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "iNaturalist 新手嗎？現在就註冊！";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "紐西蘭：紐西蘭生物多樣性記錄營運的 iNaturalist NZ — Mātaki Taiao (inaturalist.nz)。";

/* News project button */
"News" = "新聞";

/* Confirm a new photo */
"NEXT" = "下一步";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "否";

/* No comment provided by engineer. */
"No description" = "沒有描述";

/* No comment provided by engineer. */
"No iNaturalist Results" = "無 iNaturalist 結果";

/* place guess when we have no location information */
"No location" = "無位置資訊";

/* No comment provided by engineer. */
"No matching taxa" = "無符合的分類群";

/* Title for No Media button in media picker */
"No Media" = "沒有媒體";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "無麥克風權限";

/* No comment provided by engineer. */
"No network connection." = "沒有網路連線。";

/* No comment provided by engineer. */
"No network connection. :(" = "沒有網路連線 :(";

/* Header observation count title when there are none. */
"No Observations" = "沒有觀察記錄";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "在地圖區域中找不到觀察記錄。";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "尚未有觀察記錄。";

/* No comment provided by engineer. */
"No observations yet." = "還沒有觀察記錄！";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "無照片或聲音而且缺乏鑑定";

/* No comment provided by engineer. */
"No such organisms found. :(" = "找不到這種生物 :(";

/* No comment provided by engineer. */
"No such person found. :(" = "找不到這個使用者 :(";

/* No comment provided by engineer. */
"No such place found. :(" = "找不到此地點 :(";

/* No comment provided by engineer. */
"No such project found. :(" = "找不到這類專案 :(";

/* No comment provided by engineer. */
"No Thanks" = "不用，感恩";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "尚未更新。請保持關注！";

/* No comment provided by engineer. */
"No URL configured" = "沒有設定 URL";

/* do not change network partner button */
"No, don’t change my affiliation" = "不，不要更動我的附屬網路";

/* No comment provided by engineer. */
"None, all rights reserved" = "保留一切著作權利";

/* No comment provided by engineer. */
"Not Allowed" = "不允許";

/* 403 unauthorized title */
"Not Authorized" = "未取得授權。";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "備註…";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "觀察";

/* obscured geoprivacy */
"Obscured" = "遮蔽";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "觀察紀錄%1$@%2$@%3$@%4$@%5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "觀察欄位驗證錯誤: %@";

/* No comment provided by engineer. */
"Observations" = "觀察記錄";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "觀察紀錄：%ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "觀察紀錄：*";

/* Title for New Observation Tab Bar Button */
"Observe" = "觀察";

/* No comment provided by engineer. */
"Observers" = "觀察者";

/* No comment provided by engineer. */
"OK" = "好的";

/* Title error with oops text. */
"Oops" = "啊哩勒";

/* open geoprivacy */
"Open" = "開啟";

/* No comment provided by engineer. */
"Open link in Safari" = "在 Safari 中打開網址";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "開啟設定";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "巴拿馬：由環境永續發展部(Ministerio de Ambiente)營運的 iNaturalistPa (panama.inaturalist.org)。";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "密碼長度必須至少是六個字元以上。";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "暫停";

/* No comment provided by engineer. */
"Paused" = "暫停";

/* No comment provided by engineer. */
"Permission denied" = "權限被拒";

/* Title for About Personal Information notice during signup */
"Personal Information" = "個人資訊";

/* Title for Photo Library button in media picker */
"Photo Library" = "照片圖庫";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "載入照片出現錯誤";

/* Title for photo save error alert msg */
"Photo Save Error" = "儲存照片錯誤";

/* Title for photos error alert msg */
"Photos Error" = "照片出現錯誤";

/* No comment provided by engineer. */
"Placeholder" = "取代符";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "請注意：如果觀察記錄符合收藏專案所設定條件的話，會自動加入該收藏專案中。";

/* No comment provided by engineer. */
"Please pick a valid location." = "請選擇一個的有效的定位。";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "請稍後再試。";

/* failure message when the user should just try again. */
"Please try again later." = "稍後請再試一次。";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "請允許 iNaturalist 使用相機來拍照";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "請上傳以確定資料品質";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "葡萄牙: Associação Biodisçao Para Todos 營運 Biodisy4all (Biodiversity4All. org)。";

/* label for a news post author */
"Posted by" = "發文者：";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "預設不啟用追蹤";

/* title for consent screen */
"Privacy" = "隱私權政策";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "隱私權政策";

/* private geoprivacy */
"Private" = "非公開";

/* choose projects button title. */
"Projects" = "專案";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "專案是具有相同目的之觀察的收藏集";

/* No comment provided by engineer. */
"Pull to Refresh" = "下拉來重新整理...";

/* Rank in an ordered list */
"Rank" = "等級";

/* action to re-download a species guide from the server */
"Re-download" = "重新下載";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "錄音";

/* Title for Record sound button in media picker */
"Record Sound" = "錄音";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "錄音音量大小 (從 0 至 1)";

/* Title for sound recording screen */
"Recording Sound" = "錄音";

/* No comment provided by engineer. */
"Remove active search filters" = "移除當前的搜尋篩選條件";

/* No comment provided by engineer. */
"Remove current map area filter" = "移除當前地圖區域篩選條件";

/* No comment provided by engineer. */
"Remove my profile photo" = "刪除我的個人資料照片";

/* No comment provided by engineer. */
"Removing..." = "正在刪除...";

/* No comment provided by engineer. */
"RESEARCH" = "研究";

/* research data quality */
"Research Grade" = "研究等級";

/* No comment provided by engineer. */
"Restricted to current map area" = "限制在目前的地圖區域範圍";

/* No comment provided by engineer. */
"Resuming" = "重新繼續中...";

/* Retake a photo */
"RETAKE" = "重新拍攝";

/* Title for save new observation button */
"SAVE" = "儲存";

/* No comment provided by engineer. */
"Save Anyway" = "仍要儲存";

/* Done button for recording observation sounds */
"Save Recording" = "儲存錄音檔案";

/* No comment provided by engineer. */
"Saving..." = "儲存中...";

/* No comment provided by engineer. */
"Search" = "搜尋";

/* placeholder for guide search field */
"Search for guide named..." = "搜尋指南名稱為...";

/* placeholder for project search field */
"Search for project named..." = "搜尋專案名稱為...";

/* No comment provided by engineer. */
"Searching for organisms..." = "正在搜尋生物...";

/* No comment provided by engineer. */
"Searching for people..." = "正在搜尋其他人...";

/* No comment provided by engineer. */
"Searching for place..." = "正在搜尋地點...";

/* No comment provided by engineer. */
"Searching for project..." = "正在搜尋專案...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "在地圖區域內搜尋最近的觀察記錄";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "正尋找最近的觀察記錄";

/* No comment provided by engineer. */
"seen at '%@'" = "在 '%@' 看到";

/* No comment provided by engineer. */
"seen by '%@'" = "被 '%@' 所見";

/* default select title */
"Select" = "選擇";

/* select taxon title */
"Select \"%@\"" = "選擇\"%@\"";

/* title for date selector */
"Select Date" = "選擇日期";

/* title for geoprivacy selector */
"Select Privacy" = "選擇隱私設定";

/* No comment provided by engineer. */
"Selected Observation" = "所選的觀察記錄";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "設定個人頭像";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "正在設定 iNaturalist 帳號中...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share" = "分享";

/* Title for share new observation button */
"SHARE" = "分享";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "與 iNaturalist 社群分享你的觀察記錄。";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "在 iNat 商店購物";

/* label for show common names switch in settings */
"Show common names" = "顯示俗名";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "僅顯示周邊的建議";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "優先顯示學名";

/* No comment provided by engineer. */
"Sign in with Google" = "使用 Google 帳號登入";

/* No comment provided by engineer. */
"Sign out" = "登出";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "註冊";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "現在就註冊！";

/* No comment provided by engineer. */
"Signing Out" = "正在登出";

/* skip button title */
"Skip ›" = "略過 >";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "有些隱私權法律，像是歐盟的個人資料保護法(General Data Protection Regulartion, GDPR)，要求若將其個人資料從原本的法律管轄區轉移到對該資料被認為不適當保護的法律管轄區，必須要有當事者明確的同意。截至 2020 年，歐盟不再視為美國是一個可以為個人資料提供充分法律保護的司法管轄區，特別是美國政府可能會針對進入美國的數據資料進行監控。其他的司法管轄區可能也會有相同的見解。使用《愛自然(iNaturalist)》需要儲存個人資訊像是您的電子郵件位址，所有的《愛自然》資料都儲存在美國，我們無法確定您在使用《愛自然》時處於哪個司法管轄區內，所以為了遵守 GDPR 等相關隱私權法律，您必須認知到您了解並且接受此一風險，並同意將您的個人資訊傳輸到美國境內的伺服器上。要了解更多關於我們收集的資訊以及我們如何使用這些資料，請參見我們的「隱私權政策」和「服務條款」。您沒辦法擁有一個《愛自然》帳號而不儲存您的個人資訊，所以撤銷此同意唯一的方法就是刪除您的帳號。";

/* No comment provided by engineer. */
"Somewhere..." = "某特定場所...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "分類";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "來源：維基百科，%1$@，%2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "物種";

/* species count on the explore leaderboard. */
"Species: %ld" = "物種：%ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "物種：*";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "統計";

/* accessibility label for stop uploading button */
"Stop Uploading" = "停止上傳";

/* No comment provided by engineer. */
"Suggest ID" = "建議之 ID";

/* label for suggest species switch in settings */
"Suggest species" = "建議物種";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "基於 iNaturalist 社群 (包括%1$@、%2$@、%3$@ 和其他許多人) 提供之觀察和鑑定的建議。";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "建議基於 iNaturalist 社區所提供的觀察記錄和物種辨認 。";

/* Title of me header when syncing. */
"Syncing..." = "同步中...";

/* Category of iOS standard places for place search */
"System Places" = "系統地點";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "標籤";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "台灣：國立嘉義大學以及農委會林業試驗所支持 iNaturalist Taiwan (taiwan.inaturalist.org)。";

/* No comment provided by engineer. */
"Take a photo" = "拍張照";

/* No comment provided by engineer. */
"Taxon %@ %@" = "分類群%1$@%2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "告訴我們為什麼";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "服務條款";

/* Status message after a user sends info to iNat support after the database crashes early on launch. */
"Thank you for contacting iNat support. We'll get back to you as soon as we can." = "感謝您聯絡 iNat 支援團隊。我們會盡快回復您。";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "輸入的文字未相符。";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "本專案目前還沒有觀察記錄。請稍後再查看 ！";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "沒有辦法擁有一個不儲存個人資料於美國的《愛自然》帳號，";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "沒有辦法擁有一個不儲存個人資料的《愛自然》帳號。";

/* Message when app fails to launch, the alert will have recovery suggestions */
"There was an error launching iNaturalist" = "啟動 iNaturalist 時發生錯誤";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "出現了一個無預期的錯誤";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "iNaturalist 社群評選此觀察記錄為一般等級。";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "此觀察記錄列為一般等級是因為 iNaturalist 社群評選它為圈養或栽培。";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "對於這筆觀察記錄來說需要日期才能被考慮列為研究等級。";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "對於這筆觀察記錄來說需要位置資訊才能被考慮列為研究等級。";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "對於這筆觀察記錄來說，它需要更具體的社群鑑定共識才能被考慮列為研究等級。";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "對於這筆觀察記錄來說需要照片才能被考慮列為研究等級。";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "對於這筆觀察記錄來說，它需要從 iNaturalist 社群中取得更多鑑定才能被考慮列為研究等級。";

/* No comment provided by engineer. */
"This project has no description." = "這個專案沒有任何說明。";

/* No comment provided by engineer. */
"This project has no title." = "這個專案沒有使用標題。";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "這程序也將會從這個專案中刪除您的觀察資料。";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "這將會移除您從這個 app 中所有更動/新增且尚未和  iNaturalist.org 同步的項目。";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "這將下載 %@ 的資料，所以即使您沒有網路存取權限也可以使用本指南。";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "時間區間";

/* No comment provided by engineer. */
"Timeout" = "逾時";

/* project title header */
"Title" = "標題";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "傳統專案";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "當你下次連線到網路的時候請重新再試一次。";

/* button title to turn on autoupload */
"Turn On" = "開啟";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "打開自動上傳，您的觀察記錄將自動上傳到 iNaturalist。";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "綜合專案";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "無法新增到此觀察記錄的鑑定。請稍後再試。";

/* No comment provided by engineer. */
"Unable to find location" = "無法找到位置";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "無法找到位置名稱";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "此觀察記錄無法鑑定為這個物種。請稍後再試。";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "無法上傳至 iNaturalist，錯誤碼 401 無法認證。請聯絡 help@inaturalist.org 並稍後再試一次。";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "英國：國家多樣性網路 (United Kingdom: National Biodiversity Network Trust) 支援 iNaturalist United Kingdom 營運 (<a href=\"https://uk.inaturalist.org\">uk.inaturalist.org</a>)";

/* unknown taxon */
"Unknown" = "未知的";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "未知的作者";

/* Message body when we don't know the error */
"Unknown error" = "未知的錯誤";

/* Unknown error */
"Unknown error while making an identification." = "當嘗試建立鑑定時發生未知的錯誤。";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "未知的錯誤：%ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "無標題發文";

/* Title for progress view when migrating db */
"Updating database..." = "正在更新資料庫中...";

/* No comment provided by engineer. */
"Updating..." = "更新中...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "上傳";

/* No comment provided by engineer. */
"Upload Error" = "上傳錯誤";

/* upload failed alert title */
"Upload Failed" = "上傳失敗";

/* No comment provided by engineer. */
"Upload this observation" = "上傳此觀察記錄";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "上傳這筆觀察記錄以啟用評論及鑑定。";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "上傳這筆觀察記錄以啟用加入最愛。";

/* subtitle for observation while it's uploading. */
"Uploading..." = "上傳中...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "使用者名稱";

/* users can login with their username or their email address. */
"Username or email" = "使用者名稱或電子郵件";

/* Title for version section of settings. */
"Version" = "版本";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "影片教學";

/* button to view privacy policy */
"View Privacy Policy" = "檢視隱私權政策";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "查看建議";

/* button to view terms of use */
"View Terms of Use" = "檢視使用條款";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "訪問 %@ 來建立您自己的專案";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "查看 iNaturalist.org 來創建您自己的指南";

/* basis for a species suggestion */
"Visually Similar" = "視覺上看起來很像";

/* basis for a species suggestion */
"Visually Similar / Expected Nearby" = "外觀相似/附近可見";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "等待上傳中…";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "我們很感激由 crowdin.com 社群所提供的翻譯協助，特別是：Catherine B、Vladimir Belash、cgalindo、danieleseglie、Eduardo Martínez、naofum、Foss、jacquesboivin、Sungmin Ji、katunchik、NCAA、oarazy、sudachi、T.O、testamorta 和 vilseskog。若要加入 iNaturalist iOS 翻譯團隊，請查閱 https://crowdin.com/project/inaturalistios。";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "我們從 iOS 中沒有取得權限來使用您的位置。";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "我們會遵守隱私權法規，來儲存像是使用者名稱以及電子郵件地址這類的個人資訊，以便管理此網站上的帳號，因此會需要您勾選此方框來表明您同意上述的個人資訊使用。要了解更多關於我們如何收集以及使用資訊，請查看我們的「隱私權政策」和「服務條款」。沒有辦法擁有一個不儲存個人資料的《愛自然》帳號，所以撤銷此同意的唯一方式是刪除您的帳號。";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "我們無法從 iCloud 抓取您的照片：%@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "我們信心不足以致於無法提出物種鑑定的建議，但以下是我們最佳的建議。";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "我們信心不足以致於無法提出建議。\n工程師尚未提供評論。";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "我們很肯定這是在 %1$@ %2$@。";

/* unknown taxon title */
"What did you see?" = "您看到什麼？";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "圈養/栽培指的是什麼呢？";

/* No comment provided by engineer. */
"Which organism?" = "是什麼生物？";

/* No comment provided by engineer. */
"Which person?" = "是誰？";

/* No comment provided by engineer. */
"Which place?" = "什麼地點呢？";

/* No comment provided by engineer. */
"Which project?" = "什麼專案呢？";

/* No comment provided by engineer. */
"Whoops" = "糟糕";

/* Default upload failure alert title. */
"Whoops!" = "糟糕!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "若沒有日期的話，此觀察記錄對其他人來說也許會很難準確地鑑定，而且永遠不會達到研究等級。";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "若沒有地點的話，此觀察記錄對其他人來說也許會很難準確地鑑定，而且永遠不會達到研究等級。";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "若連一張照片或聲音都沒有的話，這筆觀察記錄將無法讓其他人來協助鑑定。";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "您想要分享您的移轉報告給 help@inaturalist.org 來協助除錯嗎？";

/* positive response to binary choice, yes or no */
"Yes" = "是";

/* change network partner button */
"Yes, change my affiliation" = "好的，更動我的網路附屬單位";

/* No comment provided by engineer. */
"Yes, delete this observation" = "好的，刪除這筆觀察記錄";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "好的，授權讓科學家使用我的內容。";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "您每天只能更改一次 iNat 附屬網路。";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "您並沒有權限做那件事。您的帳號已被停權。請聯絡 help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "您並沒有權限做那件事。您的帳號已被停權。請聯絡 help@inaturalist.org";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "您必須連接到網路才可以做這件事！";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "您必須連接到網路才能上傳到 iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "您必須登入才能存取此專案。";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "你必須登入後才能做這件事！";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "您必須登入後才能同步使用者專案。";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "您必須登入後才能上傳！";

/* No comment provided by engineer. */
"You must be logged in!" = "您必須登入!";

/* Account is required error message */
"You must be logged in." = "您必須登入。";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "您必須登入才能加入一個專案。";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "您需要重新驗證才能刪除您的帳號。";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "您需要登入後才能做這件事。";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "一旦您已上傳觀察記錄就會收到更新的資訊。";

/* Title for account section of settings. */
"Your Account" = "您的帳號";

/* account deletion confirmation msg */
"Your account has been deleted." = "已刪除您的帳戶。";

/* No comment provided by engineer. */
"Your Guides" = "您的指南";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "您的登入憑證似乎已更改。請前往設定來登出並重新登入。";

/* Placeholder for free text observation field value */
"Your response here" = "您的回應在此";
